{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "And that’s it for the tour!\r\n I hope you’ll come back soon.\r\n Have a great day!"
			},
			"Translation":
			{
				"Text": "Et voilà, la visite est terminée ! J’espère que tu reviendras vite. Bonne journée !"
			},
			"Key": "BF10AC2C4039FA6D110BDAA1CF0CC2F0"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "C'est parti !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAA4015E40D815F60434A4A596A3B14E"
		},
		{
			"Source":
			{
				"Text": "Choose your langage"
			},
			"Translation":
			{
				"Text": "Choisis ton language"
			},
			"Key": "4CF8CBC944B2FA6CC4B37B9B330C494B"
		},
		{
			"Source":
			{
				"Text": "Classroom"
			},
			"Translation":
			{
				"Text": "Salle de classe"
			},
			"Key": "2230E9A04DFB489EC6371BBE72900C1C"
		},
		{
			"Source":
			{
				"Text": "Classroom"
			},
			"Translation":
			{
				"Text": "Salle de classe"
			},
			"Key": "C92425D647DFEB51FE420C8684903F5C"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Color_NPCVRTemplate_TeleportColor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF9288F14D3928D21508C2B177A68FA1"
		},
		{
			"Source":
			{
				"Text": "Color_RainbowCurve"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11F7CE1846D7FF02742CC185E1A9E307"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56D48BD849848580FFDEF2B469761D63"
		},
		{
			"Source":
			{
				"Text": "DE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C7488F34DD68297C70781A0DD6223A9"
		},
		{
			"Source":
			{
				"Text": "EN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3891D68A4DED022215A5949A7C8A749F"
		},
		{
			"Source":
			{
				"Text": "Explicit order for linking particles within a ribbon. Particles of the same ribbon id will be connected into a ribbon in incrementing order of this attribute value."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0D869284959874D8D25F7A633CC5ADD"
		},
		{
			"Source":
			{
				"Text": "FR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC41A91242D37E96A55042A7C7C4DA4B"
		},
		{
			"Source":
			{
				"Text": "Finally, here you are in one of the three classrooms.\r\n A workstation will be assigned to you here.\r\n It is strictly forbidden to eat or drink in this area — in case of an accident, any damaged equipment will be charged to you"
			},
			"Translation":
			{
				"Text": "Enfin, te voilà dans l’une des trois salles de cours. Ici, un poste de travail te sera attribué. Il est strictement interdit d’y manger ou de boire, car en cas d’accident, tout appareil endommagé sera facturé à tes frais."
			},
			"Key": "58629CDD4EC557286B6AD09942DD2A79"
		},
		{
			"Source":
			{
				"Text": "FirstPerson"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "701FDDEF45C59C9F72948E90DFFF4D05"
		},
		{
			"Source":
			{
				"Text": "Fly"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2093F2DB412A7FCA3BF8E1A47CD8213A"
		},
		{
			"Source":
			{
				"Text": "Free"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C896B565486853A3DEC68AB049422FA9"
		},
		{
			"Source":
			{
				"Text": "Front Desk"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D90C5A4479B4B0346C62E9E218AD2F0"
		},
		{
			"Source":
			{
				"Text": "Front Desk"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DEA0610E46F9861312B102B77B8B4126"
		},
		{
			"Source":
			{
				"Text": "Grab Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "234207E44C41BB6AAB296881727E07A6"
		},
		{
			"Source":
			{
				"Text": "Grab Left Released"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2D8B9284A972AC50E490C8D701F3FB8"
		},
		{
			"Source":
			{
				"Text": "Grab Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15F636D34E8A494B274F7EB1D3140D5B"
		},
		{
			"Source":
			{
				"Text": "Grab Right Released"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47C3A07B44B0FC710B64B19FBF93BCE6"
		},
		{
			"Source":
			{
				"Text": "Hey, welcome to Technocité Charleroi!\r\nMy name is Nova.\r\nI’m here to help you discover the place — but that’s not all:\r\nyou’ll also be able to interact with some of the things around you."
			},
			"Translation":
			{
				"Text": "Hey, bienvenue à Technocité Charleroi ! Je me nomme Nova. Je suis ici pour te faire découvrir les locaux, mais pas seulement : tu pourras aussi interagir avec une partie de ce qui t’entoure."
			},
			"Key": "8598E03F41A4407C1B9BC283AB88D8D1"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D89F2A40446F56DACFA8D9AC2422FFD8"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04AC33CD4CAD920DD0EF45B509C37FEE"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2393CF14435C43DF738BFFB04C713605"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C2879354A1AA747A4583085F9D7505C"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9819A4CF49F100841A97BB9038470AB8"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8781A0C41AE72CE7109608F1B35170F"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80F1F9F4501AAA8AAF144941A6177F3"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "761329BD487EA1373F8356B9B95693DD"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E67436F2456228CA22B9119D902FF47C"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCA28AB540BCD66A1364BAB88671BAE8"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91E60F3E47F056FADE9160A3E450ADF2"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6AA0A21409D8E25E56FDAA64725569A"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Point_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94B4B2BA49666BADB07742A1DF6651B0"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Point_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA4902314C27C50917DD50A96B536662"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41DF233C4CF9E1B741A37EA4F8C3B91D"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C5A42A84C6AB74898D933B6606F00E0"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFC2AC504461517DD21BFE9F0BBD9255"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1095BE545E4A59FB36E9CA45B37449F"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2170BB4B404EDED3B80C06AA5E5A87A9"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32C543E8467B1BFE4E81F3A41AB30ABA"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA74D6DE4BE8D822EB8EB393BC8F5C9A"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECD33317427548C50BCAE98355D5498B"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "581DB4294B5971A8C7F9729059BF49C8"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BF74DB8494DD74044873AADC1070D67"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77857E0B4C8C96476E845AAFAE8A75A5"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD2C94A94CF0B83BF0AA0BA95D7ACAAF"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB4082AE449527B60F34E78D0A6441FA"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CEDC5B434A938742112DB0AE67D39868"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D35655B14C7DAADEA9B4F582C4B93590"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D60A0EFF4FD1C4BFB0FEE2A24592E777"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBBB90394101698B12A0F385ECE5B3F7"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79C33B234B4675073976E3A4F7FF2C9A"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E6A84624248FD4D3474B3AA24EC26DB"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3086114041B1FAA53700EE88FEC74B70"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78E8AFC04D2F96ED748ED8BE8E9DA676"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D773FB4C43CA9BCD4FC252868A2C707B"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C54C83F44EE8EB56FAD8D29A9D5DDF04"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21C151F6474B076B3F3E9288F304BA76"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2E68CB4474C067DACEC888989DF00CB"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F8415524F5B9A257F51B68E8AA16C61"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E1857C34B2134972A1C0D8AD523B602"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35C8E67A451D17A2D78A789B832DFDCE"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_FOV"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05E4EE694B5D275E6A79F0B76DDECF39"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_FOV"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "789A991F426DB2F52A0E6DB979F0AB3C"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Look"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "425A7BC74A255A21F0CE028A75588A36"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2B38B144D7F5E250E759CBB87563E1B"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF9FD3C44E9A56E84BE07697B994F88D"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBD0AAB342F7286B8A395B8DDD6EBE45"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A52BA4394C7575CF5D288490020D8F7C"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6D67F5A42A7527BF3902AADD69ADA25"
		},
		{
			"Source":
			{
				"Text": "IT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC41174B4F4F8B9D42CD4085C78FA293"
		},
		{
			"Source":
			{
				"Text": "J4ai ete instancier depuis le level "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F289CEA641114DB160E96781B74843E7"
		},
		{
			"Source":
			{
				"Text": "Kitchen"
			},
			"Translation":
			{
				"Text": "Cuisine"
			},
			"Key": "4C6B8056473C9360256155A494908049"
		},
		{
			"Source":
			{
				"Text": "Kitchen"
			},
			"Translation":
			{
				"Text": "Cuisine"
			},
			"Key": "81B50A094F67F95CD3F786867EF7687F"
		},
		{
			"Source":
			{
				"Text": "Lobby"
			},
			"Translation":
			{
				"Text": "Lobby"
			},
			"Key": "4B06C70947AA7F256E4D04964A578467"
		},
		{
			"Source":
			{
				"Text": "Lobby"
			},
			"Translation":
			{
				"Text": "Lobby"
			},
			"Key": "989FE9CE48B68C9D81AA7087E0B65B3B"
		},
		{
			"Source":
			{
				"Text": "Look over here!\r\n You’re standing in front of the front desk.\r\n This is where you’ll find Thomas — he’s here to help you whenever you need it.\r\n He’s usually the one who’ll send you important information about your training sessions.\r\n (And just a small detail: he only takes cash 😉)"
			},
			"Translation":
			{
				"Text": "Regarde par ici ! Tu es devant le front desk. Ici, tu retrouveras Thomas : il est là pour t’aider quand tu en as besoin. C’est généralement lui qui te fera parvenir les informations importantes liées aux formations. (Et petit détail : il ne prend qu'en espèces 😉)"
			},
			"Key": "ACC778374863C06EFC6AD19A79707FFE"
		},
		{
			"Source":
			{
				"Text": "Lounge"
			},
			"Translation":
			{
				"Text": "Lounge"
			},
			"Key": "1D9C4A3C40C6EC3597B474A94F835088"
		},
		{
			"Source":
			{
				"Text": "Lounge"
			},
			"Translation":
			{
				"Text": "Lounge"
			},
			"Key": "4B11DA7047B27D55A86F809E0531525D"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Menu Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA55602246F3EC986B1C30A518D29677"
		},
		{
			"Source":
			{
				"Text": "Menu Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5305FD034E466481DA7121A6C84C35CF"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8803C1AC41B0A7730A0A6CA61353C3D8"
		},
		{
			"Source":
			{
				"Text": "NL"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5E40A124281919FF28F8FABC1C338D6"
		},
		{
			"Source":
			{
				"Text": "Navigation Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA3025A64417419454254BBCFB7DCDB1"
		},
		{
			"Source":
			{
				"Text": "Navigation Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DDB10DC84625950711E6039361017CD2"
		},
		{
			"Source":
			{
				"Text": "No Teleport Zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50863D554D5EB5D467D0D4A0D8BAF638"
		},
		{
			"Source":
			{
				"Text": "No Teleport Zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1159EBC41AE28070C380ABD2BF17E39"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A88790894C37BB9AD4DA708719719007"
		},
		{
			"Source":
			{
				"Text": "Now you’ve reached the relaxation area.\r\n Here you’ll find sofas and benches where you can relax during your breaks.\r\n You can also eat here if there’s no more space in the kitchen."
			},
			"Translation":
			{
				"Text": "Tu arrives maintenant dans l’espace détente. Tu y trouveras des canapés et des bancs pour profiter de tes moments de pause. Tu peux aussi venir y manger quand il n’y a plus de place dans la cuisine."
			},
			"Key": "7A189BD94889E69E4C69D59D2BE5475D"
		},
		{
			"Source":
			{
				"Text": "Other..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FCDBA564D59470957BA6791BCD40A19"
		},
		{
			"Source":
			{
				"Text": "Other..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "425EB30A42775B9E544670A07EBF08D5"
		},
		{
			"Source":
			{
				"Text": "PT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D6495224DCE7DCB9CAB228695AB871C"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Real life"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D57C50E54B0835A02B0AA2B911D06A79"
		},
		{
			"Source":
			{
				"Text": "Reset Orientation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32129B56434427721D227C802217B736"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0119173546D12EE2A98FAB9A2824E44E"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "SP"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE2B8A5A4F5876E18D74A385B88E2211"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon id for a particle. Particles with the same ribbon id will be connected into a ribbon."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C919953148787A549DAE3CA2B68DDC03"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon twist for a particle, in degrees."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F22006B74819EA994B9D74A05304B6B8"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon width for a particle, in UE4 units."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4EA74CB4000E70CCA576790A5A69145"
		},
		{
			"Source":
			{
				"Text": "Snap"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6B2666348AB454BC4EA9EA661A4F1C2"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Take me out"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52EFA35944DF82AAC48B8AA3C2AE92DD"
		},
		{
			"Source":
			{
				"Text": "Take me out"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5708AE04D6521347102AF9205D3A8D4"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0BFD936491FC0E8C483CEB1D3126471"
		},
		{
			"Source":
			{
				"Text": "This is the kitchen.\r\n You’ll find a fridge, a pan, a microwave, and two vending machines:\r\n one for cans,\r\n and another for coffee.\r\n Don’t forget to wash any dishes and cutlery you use.\r\n This is a shared space for everyone, so please keep it clean and respectful!"
			},
			"Translation":
			{
				"Text": "Ici, c’est la cuisine. Tu y trouveras un frigo, une poêle, un micro-ondes, ainsi que deux distributeurs :\nl’un pour les canettes,\nl’autre pour les cafés.\nN’oublie pas de laver les assiettes et les couverts que tu utilises. C’est un espace commun à tout le monde, alors le respect est de mise !"
			},
			"Key": "3966AF7E42ABA04C9900F5BA17429514"
		},
		{
			"Source":
			{
				"Text": "Turn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D48D37D0469182946A6F6AB7A94EA8A6"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "VR Spectator"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F5D895540AB71C5D251229F4F125628"
		},
		{
			"Source":
			{
				"Text": "VR Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DE586F5488C51552A088A96B6D37497"
		}
	]
}